<?php

return [

	'category' => [
	    '0' => 'Неактивный',
	    '1' => 'Активный',
	    '2' => 'Актуальный',
	    '3' => 'Акция',
	],

	'data' => [
	    '0' => [
	    	'title' => 'Неактивный',
	    	'style' => 'danger',
	    ],
	    '1' => [
	    	'title' => 'Активный',
	    	'style' => 'success',
	    ],
	    '2' => [
	    	'title' => 'Актуальный',
	    	'style' => 'primary',
	    ],
	    '3' => [
	    	'title' => 'Акция',
	    	'style' => 'info',
	    ],
	],

	'product' => [
	    '0' => [
	    	'title' => 'Неактивный',
	    	'style' => 'danger',
	    ],
	    '1' => [
	    	'title' => 'Активный',
	    	'style' => 'success',
	    ],
	    '2' => [
	    	'title' => 'Нет в наличии',
	    	'style' => 'secondary',
	    ],
	    '3' => [
	    	'title' => 'Скоро в продаже',
	    	'style' => 'info',
	    ],
	],

	'types' => [
		'1' => 'Новый',
		'2' => 'Б/у'
	],

	'customer_apps' => [
		'1' => 'В процессе',
		'2' => 'Закрыт'
	],

	'condition' => [
		'1' => 'Продажа',
		'2' => 'Аренда',
	]

];
